export const tests = [
	{
		src: '/revolution.jpg',
		h: 'Хто ти з революціонерів?',
		p: 'За всю історію людства сталось не мало революцій і повстань. Я зібрав найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі на кого ви більше схожі на кого ви більше схожі.',
	},
	{
		src: '/tolkin.jpg',
		h: 'Хто ти з всесвіту Толкіна?',
		p: 'За всю історію людства сталось не мало революцій і повстань. Я зібрав найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі',
	},
	{
		src: '/genre.jpg',
		h: 'Який жанр підходить тобі найбільше?',
		p: 'За всю історію людства сталось не мало революцій і повстань. Я зібрав найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі',
	},
	{
		src: '/rdd2.jpg',
		h: 'Хто ти з всесвіту Red Dead Redemption?',
		p: 'За всю історію людства сталось не мало революцій і повстань. Я зібрав найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі.',
	},
	{
		src: '/twitch.jpg',
		h: 'Найкрасивіша стрімерша Твіча',
		p: 'За всю історію людства сталось не мало революцій і повстань. Я зібрав найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі. найрізноплановіших лідерів повстань и пропоную дізнатись, на кого ви більше схожі.',
	},
]
